[
    {
        "customer":"«Сименс Мобильность»",
        "logo":"http://landing.lpex.ru/img/f_1.png",
        "description":"«Сименс Мобильность» лидирующий мировой поставщик интегрированных решений для магистрального и городского транспорта, который продвигает инновационную направленность, энергоэффективность и экологичность. Транспортное направление охватывает весь диапазон рельсового транспорта: от высокоскоростных и региональных поездов до локомотивов, а также метро и трамваев, и их сервисное обслуживание. «Сименс Мобильность» является лидером в области транспортных решений уже более 160 лет.",
        "objective":"Компания «Сименс», а в дальнейшем и «Сименс Мобильность», обратилась  с задачей -  организовать предаттестационную подготовку с последующей аттестацией специалистов неразрушающего контроля объектов железнодорожного транспорта (9) в соответствии с ПБ 03-440-02. Сотрудники занимались обслуживанием высокоскоростных поездов «Сапсан» и «Ласточка» в Москве, Санкт-Петербурге и Сочи. За время сотрудничества были аттестованы около 20 сотрудников компаний Сименс, организована аттестация по промышленной безопасности в Ростехнадзоре, аттестована лаборатория неразрушающего контроля. В 2019 г. компания обратилась с новой задачей – организовать аттестацию специалистов неразрушающего контроля в соответствии с требованиями СТО РЖД (ГОСТ Р54795-2011/ISO/DIS 9712) в другой системе – «Система добровольной сертификации персонала в области неразрушающего контроля и диагностики Российского общества по неразрушающему контролю и технической диагностике» (СДСПНК РОНКТД). Все сотрудники успешно прошли подготовку и аттестацию и получили удостоверения о повышении квалификации и подтверждающие удостоверения.",
        "feedback":"От лица компании «Сименс Мобильность» и от себя лично, выражаю Вам свою благодарность за Ваше непосредственное участие в оказании услуг по повышению квалификации и сертификации по неразрушающему контролю сотрудников депо «Подмосковная» филиала ООО «Сименс Мобильность» в г. Москве."
    },
    {
        "customer":"ОАО «СМУ НЕФТЕХИМ»",
        "logo":"http://landing.lpex.ru/img/f_2.png",
        "description":"ОАО «СМУ НЕФТЕХИМ» - одно из крупнейших строительно-монтажных предприятий Ханты-Мансийского Автономного Округа, осуществляющее работы на промышленных объектах ГАЗПРОМа, РОСНЕФТИ, ЛУКОЙЛа.",
        "objective":"Необходимость в сжатые сроки внедрить интегрированную систему менеджмента (ИСМ), включающую в себе три стандарта: ИСО 9001 – система менеджмента качества, ИСО 14001- система экологического менеджмента, ОХСАС 18001 – система управления охраной здоровья и безопасности персонала, с этой задачей ГК LPEx рекрасно справилась. Так как АО «СМУ Нефтехим» занимается строительством и прокладкой нефте - и газопроводов, необходимо проводить неразрушающий контроль объектов и оборудования нефтяной и газовой промышленности (6) для определения остаточного срока службы. За время нашей совместной работы со СМУ Нефтехим наша компания организовала подготовку с последующей аттестацией  около 80 сотрудников компании в качестве специалистов неразрушающего контроля компании I и II уровня.",
        "feedback":"Администрация ОАО «СМУ НЕФТЕХИМ» выражает благодарность коллективу «ЛенПром Эксперт и НК», в лице генерального директора Ногай С.А. за качественное и оперативное оказание услуг по организации предаттестационной подготовки и аттестации (сертификации) наших сотрудников. За период работы Ваша органищация показала себя надежным и исполнительным партнером. Мы ценим Ваш профессионализм и ответственный подход к делу."
    },
    {
        "customer":"ОАО «ЯНПЗ им. Д.И.Менделеева»",
        "logo":"http://landing.lpex.ru/img/f_3.png",
        "description":"Первый нефтеперерабатывающий завод в России среди ныне действующих, основанный в 1879 году. В 2014 году ЯНПЗ им. Д.И. Менделеева признан лучшим промышленным предприятием Ярославской области в отраслевой группе «Химическая и нефтехимическая промышленность». Сегодня предприятие является одним из крупнейших налогоплательщиков и работодателей Ярославской области — по данным на конец 2014 года на заводе трудоустроено более 1500 людей.",
        "objective":"Подготовка и организация аттестации персонала, осуществляющего неразрушающий контроль оборудования нефтяной и газовой промышленности (6), оборудования взрывопожароопасных и химически опасных производств (8). С поставленной задачей ГК LPEx успешно справилась.",
        "feedback":"В феврале 2015 года наше предприятие сотрудничало с ООО «ЛенПром Эксперт и НК», с целью предаттестационной подготовки и аттестации специалистов в области неразрушающего контроля и технического диагностирования. Хотим отметить оперативность специалистов учебного центра в формировании группы обучающихся в современном представлении удостоверений и протоколов аттестации. Обучение и аттестация наших специалистов проведены на высоком уровне, что позволяет им применять полученные знания в своей работе. Мы надеемся на дальнейшее сотрудничество с ООО «ЛенПром Эксперт и НК»."
    },
    {
        "customer":"ООО «ГЦЭ - Север»",
        "logo":"http://landing.lpex.ru/img/f_4.png",
        "description":"«Городской центр экспертиз – Север» (ГЦЭ-Север) – один из лидеров среди компаний, оказывающих услуги в области технической диагностики на опасных производственных объектах в России, специализируется на экспертизе промышленной безопасности, обследовании и диагностике зданий, сооружений, технических устройств на опасных производственных объектах.",
        "objective":"«Городской центр экспертиз – Север» является экспертной организацией, нас связывают давние партнерские отношения в области подготовки персонала. По роду деятельности сотрудникам ГЦЭ-Север приходится работать на различных опасных производственных объектов, требования к таким специалистам самые строгие, кроме знаний в области охраны труда, техники безопасности, высотным работам, пожарной экологической, промышленной безопасности, в области электро- и теплоэнергетики, неразрушающего и разрушающего контроля. Мы работаем с ГЦЭ-Север по всем этим направлениям для обеспечения бесперебойной и слаженной работы их команды.",
        "feedback":"ООО «Городской центр экспертиз - Север» (ООО «ГЦЭ - Север») сотрудничает с ООО «ЛенПром Эксперт и НК» (ООО «ЛПЭиНК»), по аттестации экспертов в единой системе оценки соответствия в области промышленной, экологической безопасности, безопасности в энергетике и строительстве. В процессе осуществления работ исполнитель действует в соответствии с достигнутыми договоренностями и оказывает профессиональные консультации по всем возникающим вопросам в сфере аттестации наших специалистов. В ходе работы получены удостоверения на экспертов по надзору в области химической, нефтехимической и нефтеперерабатывабщей промышленности, в нефтяной и газовой промышленности, по надзору за объектами, где используется оборудование, работающее под избыточным давлением более 0,7 МПа или температурой нагрева воды свыше 115 градусов по Цельсию, в металлургической и коксохимической промышленности, а также в угольной промышленности. Вовремя исполненные обязательства позволили нашней компании получить необходимые документы для дальнейшего продолжения своей деятельности. Выражаем уверенность в сохранении в сложившихся дружественных отношений и гарантируем дальнейщее долгосрочное и плодотворное сотрудничество."
    },
    {
        "customer":"Группа компаний «КВАРЦ»",
        "logo":"http://landing.lpex.ru/img/f_5.png",
        "description":"Группа компаний «КВАРЦ» является одним из лидеров  рынка инжиниринга и сервиса в российской электроэнергетике, специализируется на строительстве новых объектов энергетики «под ключ», реализации ремонтных кампаний и программ модернизации, техперевооружения и реконструкции предприятий энергетического комплекса.",
        "objective":"Предаттестационная подготовка с последующей аттестацией сотрудников «КВАРЦ-Новые Технологии» в качестве специалистов неразрушающего контроля объектов и оборудования электроэнергетики (12).",
        "feedback":"Наша компания сотрудничала с ООО «ЛенПром Эксперт и НК» в области аттестации специалиста неразрушающего контроля. Решающим фактором в выборе Вашей компании явились ценовая составляющая оказываемых услуг и сроки проведения аттестации. Выражаем благодарность сотрудникам ООО «ЛенПром Эксперт и НК» за своевременное решение организационных вопросов на начальной стадии оформления необходимых документов и за профессиональное сопровождение всего процесса обучения и аттестации. Планируем продолжение сотрудничества с Вашей компанией в области аттестации специалистов неразрушающего контроля."
    },
    {
        "customer":"ООО Испытательный центр «СТРОЙЭКСПЕРТ»",
        "logo":"http://landing.lpex.ru/img/f_6.png",
        "description":"ООО «Испытательный Центр «Стройэксперт» с 2002 г. прошла путь от специализированной компании по техническому обследованию зданий и сооружений до компании, которая берет на себя обязательства полного спектра услуг на строительном рынке, завоевав репутацию надежного партнера и ответственного исполнителя. На протяжении всего периода своей деятельности мы ставили своей основной целью поддержание высокого качества работ, минимизацию сроков выполнения заказов, обеспечение наилучших условий работы для сотрудников.",
        "objective":"Группа компаний Стройэксперт наш давний партнёр, с которыми мы работаем по всем направлениям в области обучения и аттестации персонала: охрана труда, пожарно-технический минимум, промышленная безопасность, электробезопасность, неразрушающий контроль и многое другое",
        "feedback":"ООО «Испытательный Центр «Стройэксперт» выражает благодарность специалистам ООО «ЛенПром Эксперт и НК» за высокопрофессиональный и ответственный подход, оказанный в области подготовки и аттестации руководителей и специалистов по вопросам промышленной безопасности, в области подготовки специалистов неразрушающего и разрушающего контроля, а также в подготовке и аттестации экспертов по промышленной безопасности по отраслевым направлениям. ООО «ИЦ «Стройэксперт» положительно оценивает опыт взаимодействия со специалистами организации ООО «ЛПЭиНК» и позволяет сделать вывод о компании, как о надежном партнере. Надеемся на дальнейшее сотрудничество с целью обеспечения требований промышленной безопасности."
    }
]