[
    {
        "customer":"Группа компаний «ЦДС»",
        "logo":"http://landing.lpex.ru/img/cds.png",
        "description":"Группа компаний «ЦДС» считается одним из крупнейших застройщиков Санкт-Петербурга, имеющего в активе более 10 строящихся объектов, и продолжая разрабатывать новые проекты в разных сегментах рынка недвижимости.",
        "objective":"Товарищи! реализация намеченных плановых заданий требуют определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Разнообразный и богатый опыт начало повседневной работы по формированию позиции позволяет оценить значение форм развития. Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.",
        "feedback":"Руководство Группы компаний «ЦДС» выражает благодарность сотрудникам ООО «ЛенПром Эксперт и НК» за результативную и плодотворную работу по организации повышения квалификации наших специалистов для СРО по строительству. Хотим обратить внимание на профессионализм сотрудников, способных качественно и в установленные сроки решать поставленные задачи. Считаем возможным рекомендовать ООО «ЛПЭиНК» как компетентного и надежного партнера во всех вопросах, связанных с организацией повышения квалификации специалистов."
    },
    {
        "customer":"ОАО «СМУ НЕФТЕХИМ»",
        "logo":"http://landing.lpex.ru/img/f_2.png",
        "description":"ОАО «СМУ НЕФТЕХИМ» - одно из крупнейших строительно-монтажных предприятий Ханты-Мансийского Автономного Округа, осуществляющее работы на промышленных объектах ГАЗПРОМа, РОСНЕФТИ, ЛУКОЙЛа.",
        "objective":"",
        "feedback":"Администрация ОАО «СМУ НЕФТЕХИМ» выражает благодарность коллективу «ЛенПром Эксперт и НК», в лице генерального директора Ногай С.А. за качественное и оперативное оказание услуг по организации предаттестационной подготовки и аттестации (сертификации) наших сотрудников. За период работы Ваша органищация показала себя надежным и исполнительным партнером. Мы ценим Ваш профессионализм и ответственный подход к делу."
    },
    {
        "customer":"ОАО «ЯНПЗ им. Д.И.Менделеева»",
        "logo":"http://landing.lpex.ru/img/f_3.png",
        "description":"Первый нефтеперерабатывающий завод в России среди ныне действующих, основанный в 1879 году. В 2014 году ЯНПЗ им. Д.И. Менделеева признан лучшим промышленным предприятием Ярославской области в отраслевой группе «Химическая и нефтехимическая промышленность». Сегодня предприятие является одним из крупнейших налогоплательщиков и работодателей Ярославской области — по данным на конец 2014 года на заводе трудоустроено более 1500 людей.",
        "objective":"",
        "feedback":"В феврале 2015 года наше предприятие сотрудничало с ООО «ЛенПром Эксперт и НК», с целью предаттестационной подготовки и аттестации специалистов в области неразрушающего контроля и технического диагностирования. Хотим отметить оперативность специалистов учебного центра в формировании группы обучающихся в современном представлении удостоверений и протоколов аттестации. Обучение и аттестация наших специалистов проведены на высоком уровне, что позволяет им применять полученные знания в своей работе. Мы надеемся на дальнейшее сотрудничество с ООО «ЛенПром Эксперт и НК»."
    },
    {
        "customer":"ООО «ГЦЭ - Север»",
        "logo":"http://landing.lpex.ru/img/f_4.png",
        "description":"«Городской центр экспертиз – Север» (ГЦЭ-Север) – один из лидеров среди компаний, оказывающих услуги в области технической диагностики на опасных производственных объектах в России, специализируется на экспертизе промышленной безопасности, обследовании и диагностике зданий, сооружений, технических устройств на опасных производственных объектах.",
        "objective":"",
        "feedback":"ООО «Городской центр экспертиз - Север» (ООО «ГЦЭ - Север») сотрудничает с ООО «ЛенПром Эксперт и НК» (ООО «ЛПЭиНК»), по аттестации экспертов в единой системе оценки соответствия в области промышленной, экологической безопасности, безопасности в энергетике и строительстве. В процессе осуществления работ исполнитель действует в соответствии с достигнутыми договоренностями и оказывает профессиональные консультации по всем возникающим вопросам в сфере аттестации наших специалистов. В ходе работы получены удостоверения на экспертов по надзору в области химической, нефтехимической и нефтеперерабатывабщей промышленности, в нефтяной и газовой промышленности, по надзору за объектами, где используется оборудование, работающее под избыточным давлением более 0,7 МПа или температурой нагрева воды свыше 115 градусов по Цельсию, в металлургической и коксохимической промышленности, а также в угольной промышленности. Вовремя исполненные обязательства позволили нашней компании получить необходимые документы для дальнейшего продолжения своей деятельности. Выражаем уверенность в сохранении в сложившихся дружественных отношений и гарантируем дальнейщее долгосрочное и плодотворное сотрудничество."
    },
    {
        "customer":"Группа компаний «КВАРЦ»",
        "logo":"http://landing.lpex.ru/img/f_5.png",
        "description":"Группа компаний «КВАРЦ» является одним из лидеров  рынка инжиниринга и сервиса в российской электроэнергетике, специализируется на строительстве новых объектов энергетики «под ключ», реализации ремонтных кампаний и программ модернизации, техперевооружения и реконструкции предприятий энергетического комплекса.",
        "objective":"",
        "feedback":"Наша компания сотрудничала с ООО «ЛенПром Эксперт и НК» в области аттестации специалиста неразрушающего контроля. Решающим фактором в выборе Вашей компании явились ценовая составляющая оказываемых услуг и сроки проведения аттестации. Выражаем благодарность сотрудникам ООО «ЛенПром Эксперт и НК» за своевременное решение организационных вопросов на начальной стадии оформления необходимых документов и за профессиональное сопровождение всего процесса обучения и аттестации. Планируем продолжение сотрудничества с Вашей компанией в области аттестации специалистов неразрушающего контроля."
    },
    {
        "customer":"ООО Испытательный центр «СТРОЙЭКСПЕРТ»",
        "logo":"http://landing.lpex.ru/img/f_6.png",
        "description":"ООО «Испытательный Центр «Стройэксперт» с 2002 г. прошла путь от специализированной компании по техническому обследованию зданий и сооружений до компании, которая берет на себя обязательства полного спектра услуг на строительном рынке, завоевав репутацию надежного партнера и ответственного исполнителя. На протяжении всего периода своей деятельности мы ставили своей основной целью поддержание высокого качества работ, минимизацию сроков выполнения заказов, обеспечение наилучших условий работы для сотрудников.",
        "objective":"",
        "feedback":"ООО «Испытательный Центр «Стройэксперт» выражает благодарность специалистам ООО «ЛенПром Эксперт и НК» за высокопрофессиональный и ответственный подход, оказанный в области подготовки и аттестации руководителей и специалистов по вопросам промышленной безопасности, в области подготовки специалистов неразрушающего и разрушающего контроля, а также в подготовке и аттестации экспертов по промышленной безопасности по отраслевым направлениям. ООО «ИЦ «Стройэксперт» положительно оценивает опыт взаимодействия со специалистами организации ООО «ЛПЭиНК» и позволяет сделать вывод о компании, как о надежном партнере. Надеемся на дальнейшее сотрудничество с целью обеспечения требований промышленной безопасности."
    }
]